/* Cycle locations button */
"Cycle Locations" = "Cycle Locations";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Locate me button */
"Locate Me" = "Locate Me";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

